<html>
<head>
<font><title>IsisDproyecto 1</title></font>
<link rel="stylesheet"type="text/css"href="peligroextincion.css">
</head> 
<BODY BGColor=silver>
<background-color :#c0c0c0>
<body>
<float:right><img src="peligro.png"width="300"height="200"></float:right>
<center><img src="animales.png"width="500" height="300"></center>
<center><h1> Las especies en peligro de extinci&oacute;n y los mecanismos para la recuperaci&oacute;n y conservaci&oacute;n de la biodiversidad </center></h1>
<b><center>Resumen</center></b>
<body>
<p>
La biodiversidad mundial se ha visto afectada por el fen&oacute;meno de la exitinci&oacute;n de especies.<br>La UNICN utiliza categor&iacute;as y criterios prestableciblecidos que tienen la intenci&oacute;n de ser un sistema de f&aacute;cil comprensi&oacute;n para clasificar especies que esta en alto riesgo de extinci&oacute;n global.<br>Para hacer frente  a este dram&aacute;tico escenario la mejor estrategia es la preservaci&oacute;n del medio natural pero cuando ello no es posible existen otras propuestas como lo dispuesto en la ley de especies peligro de extinci&oacute;n en cuatividad y las biotecnolog&aacute;as reproductivas.<br>El &eacute;xito de los programas.<br>
Al analizar el caso del huemul, en tanto monumento natural argentino,consideramos que el futuro de la recuperaci&oacute;n y conservaci&oacute;n se encuentran en los centros de reproducci&oacte;n en cautiverio.
</p>
<b><center>Introducci&oacute;n</center></b>
<font color=amarillo>El ambiente puede ser definido como:</font>
<p>
(...)aquel sistema global constituido por elementos naturales, artificiales de naturaleza,f&iacute;sica,qu&iacute;mica,biol&oacute;gica,socioculturales y sus interacciones,en permanente modificaci&oacute;n por la acci&oacute;n humana o natural,que rige y condiciona la existencia y el desarrollo de la vida en sus m&uacute;ltiples manifestaciones.</p>
<p> 
A partir de este axioma, la escolog&iacute;a comenz&oacute; a relacionarse con las ciencias sociales,analizando los procesos por los cuales el hombrepuede modificar el equilibriode los ecosistemas, con las consiguientes repercusiones para el ambiente y el propio desarrollo de la vida humana.<br>
En estas coordenadas debemossituarnos cuando hablamosde paradigma ambiental.<br>
Esta nueva concepci&oacute;n da lugar a la aparici&oacute;n de las obligaciones de protecci&oacute;n de los bienes colectivos y a la restricciones sobre el pleno ejercicio de los derechos individuales, que sean susceptibles de afectar al ambiente.</p>
<p>
<mark>
La biodiversisa mundial se ha visto afectada por el fen&oacute;meno de la extinci&oacute;n de especies.<br>
Las causas principales son la p&eacute;rdida y degradaci&oacute;n del h&aacute;bitar ,el avance de la frontera agropecuaria, la caza ilegal, el tr&aacute;fico de especies o de productos derivados, la contaminaci&oacute;n, el cambio clim&aacute;tico, la introducci&oacute;n de especies ex&oacute;ticas y el sobrepastoreo.<mark>
</mark>
</p>
<p>
Hoy en d&iacute;a, la tasa de extinci&oacute;n de animales es de diez a cien veces superior a la que existir&iacute;a sin la intervenci&oacute;n humana,y se acelerar&aacute; en las pr&oacute;ximas d&eacute;cadas.<br>
Es por eso que las inicitivas se multiplican para preservar la biodiversidad:creaci&oacute;n de reservas naturares, estudip del funcionamiento de los escosistemas,etc...
</p>
<p>
En el presente art&iacute;culo haremos un respaso por la categorizaci&oacute;n de las especies en “vulnerables”, “amenazas” y “en peligro de extici&oacute;n”, a fin de comprender los criterios de clasificaci&oacute;n y sus consecuencias en el plano legal.<br>
Para ello tomaremos los criterios universales de la Uni&oacute;n Internacional para la Conservaci&oacute;n de la Naturaleza (UICN) y la convenci&oacute;n sobre el comercio Internacional de Especies Amenazadas de Fanua y Flora silvestre
(CITES).
</p>
<P>
Con el objetivo de comparar las categor&iacute;as que se utilizan a nivel mundial con las que se implementan a nivel estatal, tomaremos los ejemplos de Estados Unidos y Argentina.
</P>
<p>
Luego, analicaremos las diferentes propuestas que se han ideado para dar respuestas a la problem&aacute;tica de la extinci&oacute;n y el riesgo de p&eacute;dida de la biodiversidaD.<br>
Sobre el punto,estudiaremos la convivencia del establecimiento de &aacute;reas protegidas, el funcionamiento de la ley de Especies en Peligro de Existinci&oacute;n(ESA)de Estados Unidos y los mecanismos de inecentivo y, por &uacute;ltimo,los centros de reproducci&oacute;n en cautividad y las biotecnolog&iacute;as reproductivas.
</p>
<ol>
<li>
<b>I. Clasificaci&oacute;n legal de las especies:Las categor&iacute;as de 
<u>“vulnerable”,“amenazada” “en peligro de extinci&oacute;n”</u></b>
<p>
La uni&oacute;n Internacional para la Conservaci&oacute;n de la Naturaleza(UICN)
es una uni&oacute;n de miembros compuesta por Estados soberanos,agencias gubernamentales y organizaciones de la sociedad civil que tiene como objetivos asegurar la conservaci&oacute;n de la naturaleza,especialmente de la diversidad biol&oacute;gica, como fundamento esencial para el futuro asegurar que los recursos naturales sean utilizados en forma racional,equitativa y sustentable;y guiar al desarrollo de las comunidades humanas hacia modos de vida que sean tanto de buena calidad, como en armon&iacute;a duradera con los otros componentes de la biosfera.</p>
<p>
Este organismo cuenta con un Programa Global de Especies y una Comisi&oacute;n de supervivencia de Especies, cuya misi&oacute;n es conservar la diversidad biol&oacute;gica mediante el desarrollo y ejecuci&oacute;n de programas destinados al estudio,salvaguarda, restauraci&oacute;n y gesti&oacute;n acertada de las especies y sus h&aacute;bitats, y al mismo tiempo,proveen asesoramiento t&eacute;cnico y cient&iacute;fico a proyectos de conservaci&oacute;nn en todo el mundo.</p>
<p>
Actualmente , la UNICN es la autoridad mundial en cuanto al nestado de la naturaleza y los recursos naturales, as&iacute; como las medidas necesarias para protegerlos.<br>
En este sentido, aporta mucha claridad al tema que nos ocupa, en tanto ha elaborado una lista roja de especies de la biodiversidad mundial y cuyas aplicaciones a nivel nacional permiten a los tomadores de decisiones considerar las mejores opciones para la conservaci&oacute;n de las especies.</p>
<p>
Para la elaborarla,la UICN utiliza categor&iacute;as y criterios preestablecidos que tienen ka intenci&oacute;n de ser un sistema de f&aacute;cil comprensi&oacute;n para clasificar especies en alto riesgo de extinci&oacute;n global,partiendo de la idea de que la extinci&oacute;n es un proceso estoc&aacute;stico.<br>
As&iacute;,adjudicar a un tax&oacute;n una categor&iacute;a de alto riesgo de extinci&oacute;n implica una espectativa m&acute;s alta de extinci&oacute;n, y dentro del margen de tiempo considerado, es de esperar que se extinga un mayor n&uacute;mero de taxones incluidos en una categor&iacute;a de mayor amenaza,que aquellos que se encuetran en una de menor amenaza(en ausencia de actividades efectivas de conservaci&oacute;n).</p>
<p>
Sobre la base de estos Par&aacute;metros de an&aacute;lisis, la categor&iacute;a de especies<u>“amenazas”</u>comprende  niveles de peligro de existinci&oacute;n,tomando en consideraci&oacute;n factores como el tamaño y reproducci&oacute;n de la poblaci&oacute;n,distribuci&oacute;n geogr&aacute;fica(extensi&oacute;n de la presencia o &aacute;rea de la ocupaci&oacute;n) y probabilidad de extinci&oacute;n en estado silvestre:</p>
<ol>
<li>
<b><font-color reed> - Especies “en peligro cr&iacute;tico”:</b></font-color>
<p>
El tamaño de la poblaci&oacute;n se estima en menos de 250individuoas maduros y/o el an&aacute;lisis cuantitativo muestra que la probabilidad de extinci&oacute;n en estado silvestre es de por lo menos el 50% dentro de 10años o tres generaciones, es decir, un riesgo extredamente alto de extinci&oacute;n.</p>
<li>
<b><font color-reed> -Especies “en peligro”:</b></font-color>
<p> 
El tamaño de la poblaci&oacute;n se estima en menos de 250individuos madurosy/o el an&acute;lisis cuantitativos muestra que la probabilidas de extinci&oacute;n en estado silvestre es de por lo menos 20% dentro de 20 años o cinco generaci&oacute;nes ,es, decir, un riesgo muy alto de extinci&oacute;n.</p>
<li>
<b><font colo-reed> -Especies “vulnerables”</b></font>
<p>
El tamaño de la poblaci&oacute;n se estima en menos de 10 000 individuos maduros, una poblaci&oacute;n muy pequeña o restringiday/o el an&aacute;lisis cuantitativo muestra que la probalidad de extinci&oacute;n en estado silvestre es de por lo menos 10% dentro de 100 años, es decir,un riesgo alto de extinci&oacute;n.</p>
</ol>
<p>
<b>Simult&aacute;neamente, la Convenci&oacute;n sobre el comercio Internacional de Especies Amenazadas de Fauna y Flora Silvestre(CITES por sus siglas en ingl&eacute;s) regula el comercio de las especies amenazadas, con el objetivo de asegurar su supervivencia.
consta de  ap&eacute;ndices en los cuales estas especies son clasificadas:</b>
<ol>
<li>
<b><font color reed> -Ap&eacute;dice I:</b></font>
<p>
se incluyen todas las especies en peligro de extinci&oacute.<br>
El comercio en espec&iacute;menes de esas especies se autoriza solamente bajo circunstancias excepcionales.</p>
<li>
<b><font color reed> -Ap&eacute;dice II:</b></font>
<p>
Se incluyen especies que no se encuentran necesariamenten en peligro de extinci&oacute;n,pero cuyo comercio debe controlarse a fin de evita una utilizaci&oacute;n incompatible con su supervivencia.</p>
<li>
<b><font color reed> -Ap&eacute;dice III:</b></font>
<p>
Se incluyen especies que esta&aacute;n protegidas al menos en un pa&iacute;s, el cual ha solitado la asistencia de otras Partes en la CITES para controlar su comercio.</p>
</ol>

<b><h2>II.Criterios de clasificac&oacute;n de Estados Unidos.</b></h2>
<p>
Ahora bien,adem&aacute;s de las sitematizaciones facilitadas por los organismos internacionales, cada Estado regula la protecci&oacute;n y conservaci&oacute;n de sus especies aut&oacute;ctonas de manera independiente.</p>
<p>
Estados Unidos no incluye el reconocimiento del derecho al ambiente sano en una norma expresa de su Constituci&oacute;sino que se trata de un derecho impl&iacute;cito.<br>Sin embargo,cuenta con un “Sistema de Directrices”emanado del Servicio Nacional de parques que cumplen un rol preponderante en la pol&iacute;tica y en la gesti&oacute;n en materi de conservaci&oacute;n de las unidades concretas.<br>Conjuntotamente,existe lesgislaci&oacute;n de car&aacute;cter ambiental,aplicable en toda la administraci&oacute;n.<br>En relaci&oacute;n al tema que nos ocupa,sirvan como ejemplo la <mark color-skin>Ley Nacional de Protecci&oacute;n Ambiental de 1969-National Environmental Protection ACT-,el fondo para la conservaci&oacute;n de espacios terrestres y acu&acute;ticos y la ley de &aacute;reas silvestres.</mark></p>
<p>
A fin determinar qu&eacute; especies merecen protecci&oacute;n, el Secretario de Servivio de pesca Fauna Silvestre-Fish and wildlife servicie(FWS)-, utilizando un criterio poco anal&iacute;tico o descriptivo, prepara una lista de especies amenazadas y en peligrp de extinci&oacute;n:</p>
<ol>
<li>
<b><i>Una “Especi en peligro de extinci&oacute;n”</b></i>
<p>
1.-Es cualquier especie que se encuentre en peligro de extinguirse en todo o una parte significativa de su &aacute;rea de distribuci&oacute;n distinta a una especie de la Clase Insecta que el Secretario determine que constituye una plaga cuya protecci&oacute;n,seg&uacute;n las disposiciones de esta Ley, presentar&iacute;a un riesgo abrumador e importante para el hombre.</p>
<li>
<b><i>Una “Especie amenazada”</b></i>
<p>
2.-Es cualquier especie que es probable que se convierta en una especie en peligro de extici&oacute;n en el futuro previsible en todo o una sgnificativa parte de su rango.</p>
</ol>
<P>
Apartir de esta clasificaci&oacute;n, sin importar si las especies se encuentran eb propiedad privada, se establece la prohibici&oacute;n de “hostigar,da&ntilde;ar,perseguir,cazar,herir,atrapar,recolectar o intentar participar en cualquiera de tales conductas”.<br>La ley no define lo que se entiende por “da&ntilde;o”,pero el FWS ha dicho que incluye “modificaci&oacute;n o degradaci&oacute;n significativa de ha&aacute;bitar que mata o lesiona la vida silvestre al afectar sgnificativamente los patrones de comportamiento esenciales, como la reproduccio&oacute;n o refugio”.</P>
<b><h3>III.Mecanismos ideados para fomentar la conservaci&oacute;n y recuperaci&oacute;n de las especies amenazadas y en peligro de extinci&oacute;n</b></h3>
<p>
A nivel mundial se ha desarrillado diferentes mecanismos para hacer frente a la situaci&oacute;n de vulnerabilidad y peligro en la que se encuentran a las que nos referimos anteriomente.</p>
<p>
A continuaci&oacute;n, señalararemos las caracter&iacute;sticas de algunas de ellas, haciendo hincapi&eacute; en ventajas y desventajas de su utilizaci&oacute;n</p>
<ol>
<li>
Establecimiento de &aacute;reas protegidas
<p>
El Convenio sobre la Diversidad Biol&oacute;gica plantea el concepto de “conservaci&oacute;n in situ”como la conservaci&oacute;n de los ecosistemas y los h&aacute;bitas naturales y el mantenimiento y recuperaci&oacute,n de poblaciones viables de especies en sus entornos naturales y, en el caso de las especies domesticadas y cultivadas,en los entornos en que hayan desrrollado sus propiedades espec&iacute;ficas(Art.2).</p>
<p>
La creaci&oacute;n de redes de &aacute;reas protegidas extensas,ecol&oacute;gicamente representativas,gestionadas eficazmente y financieramente seguras es una estregia cr&iacute;tica, no solo para la conservaci&oacute;n de la diversidad biol&oacute;gica,si no tambi&eacute;n para asegurar los bienes y servivios de los ecosistemas,permitir la mitigaci&oacute;ny adaptaci&ocute;n al cambio clim&aacute;tico.</p>
<li>
El sistema de &acute;reas protegidas en Estados Unidos 
<p>
El sistema de parques nacionales de los Estados Unidos-National Park System-es un r&eacute;gimen federal de a&eacute;reas protegidas que abarca el conjunto de unidades gestionadas por el National Parks servicie.Comprende los espacios clasificados como parques nacionales y la mayor&iacute;a de los monumentos nacionales National Monuments-,as&iacute;como varias cater&iacute;as de protecci&oacute;n m&acute;s,entre las que se destacan los memoriales,los parques militares, las &acute;rea de recreo,las riberas y los senderos nacionales ect...
<br>Actualmente maneja 418 unidades(generalmente referidas como“parques”)y 150 
&aacute;reas relacionadas.</p>
<li>
El sistema de &aacute;reas en Argentina 
<p>
En la &oacute;rbita del Medio Ambiente y Derrechos sustentable de la Naci&oacute;n se encuentra emplazada de la Administraci&oacute;n de Parque Nacionales-regulada a traves de la ley Nº2148/90-.Esta es la autoridad que controla los espacios encuadrados dentro de las categor&iacute;as Parque Nacional,Monumento Nacional y reserva Natural Estaticta.Luego,cada provincia tiene establecidas por ley las categor&iacute;as de gesti&oacute;n en que se clasifican las &acute;reas protegidas de su jurisdicci&oacute;n.</p>
<p>
En el pa&iacute;s son cuatro las especies que entran en la categor&iacute,a de“monumentos naturales”:el huemul-sobre el cual est&acute;n en peligro de extinci&oacute;n,pero con escenarios diversos.</p>
</ol>

<h4>IV. Restricciones a la propiedad privada y mecanismos de incentivo:la Ley de Especies de Extici&oacute de EE.UU.</h4>
<p>
Empero,la regulaci&oacute;n solo se aplica a los h&aacute;bitas cr&iacute;ticos actuales de la lista de las especies en peligro.<br>No hace nada para evitar que los propietarios destruyan de froma preventiva los h&aacute;bitas de las especies antes de la inclusi&oacute;n en la lista y no requiere que ellos hagan su tierra viable para constituir el h&aacute;bitar de las especies despu&eeacute;s del listado,torn&aacute;ndo se ineficaz en la promoci&oacute;n de la conservaci&oacute;n privados.</p>
<p>
<font size=5>Frente a este escenario,los mecanismos de incentivo ofrecen una alternativa prometedora al mecanismo  de mando y control de la ESA:</font size=5>
<ol>
<li>
<b>-Planes de Conservaci&oacute;n del H&aacute;bitat-Habitat Coservation Plans(HCO):</b>
<p>
Se encuentran previstos dentro de la ley(secci&oacute;n 10)y est&aacute;n dise&ntide;ados para"minimizar y mitigar el da&ntilde;o potencial causado a especies amenazadas en en peligro de extinci&oacute;n como resultado de un proyecto de desarrollo."</p>
<b>-Acuerdos de Puerto Seguro-Safe Harbor Agreements(SHA):</b>
<P>
Los propietarios voluntariamente entran en este acuerdo con el servicio de Pesca y Fauna Silvestre para "restaurar,mejorar o crear h&aacute;bits"en beneficio de una especie enlistada.<br>Acuerdan mejorar las condiciones ed una especie durante un per&iacute;odo espec&iacute;fico de tiempo y puede devolver la propiedad a su l&iacute;nea de base al final del acuerdo.<br>Los SHA tienen el efecto positivo de promover la conversaci&oacute;n sin enajenar a los terratenientes de su propiedad.</P>
<b>-Acuerdos de Conservaci&oacute;n de Candidatos-Candidate Conservation Agreements(CCA):</b>
<p>
Los propietarios acuerdan Voluntariamente emprender esfuerzos de conservaci&oacute;n por especies candidatas o que puedan ser listadas en el futuro.La esperanza detr&aacute;s de los CCA es que los esfuerzos proactivos de conservaci&oacute;n har&aacute;n innesario el listado en el futuro.</p>
<b>-Programas de compensaci&oacute;n:</b>
<p>
Esto alentar&aacute; a los propietarios a tomar en cuenta el valor eco&oacute;n&oacute;mico y ecol&oacute;gico de sus tierras y puede realmente aumentar la cooperaci&oacute;n en los esfuerzos de conservaci&oacute;n y conducir a un uso m&aacute;s eficiente y efectivo de las tierras privadas.</p>
<b>-Enfonques basados en el mercado:</b>
<p>
Los propietarios son recompensados por su esfuerzos para ayudar a la conservaci&oacute;n de las especies.<br>Pueden ser a trav&eacute;s de bancas de cotizaci&oacute;n(a parttir de cr&eacute;ditos otorgados en raz&oacute;n de h&aacute;bitar y el n&uacute;mero de especies encontradas)y la venta de derechos de desarrollo negociables con zonificaci&oacute;n.</p>
</ol>
<b><h5><fontsize=9>- Centros de reproducci&oacute;n en cautividad y biotecbolog&iacute;a reproductivas</b></h5></fontsize=9>
<p>
En primer lugar,a partir de los centros de recr&iacute;a se persigue alcanzar un tama&ntilde;o de poblaci&oacute;n sufientemente grande como para permitir,mediante proyectos de reintroducci&oacute;n o de reforzamiento,el restablecimiento de la especie en una o varias de las zonas en las que hist&oacute;ricamente se distribu&iacute;an sus poblaciones.</p>
<p>En estas circunstancias,la reproducci&oacute;n en cautividad de especies muy amenazadas se deber&aacute; enfrentar a limitaciones en el n&uacute;mero de individuos disponibles,a problemas de reducida variabilidad gen&eacute;tica y sus concesias negativas sobre la futura viabilidad y reproducci&oacute;n de estos individuos,y a los inciertos resultados de posibles reintroducciones.</p>
<p>
por otro lado, por medio de la biotecnolog&iacute;a moderna,se modifica el material gen&eacute;tico de un organismo con la finalidad de desarrollar o mejorar una o m&aacute;s caracter&iacute;sticas del organismo.</p>
<p>
Un ejemplo de la utilizaci&oacute;n de la bioctenologia es la creaci&oacute;n de c&eacute;lulas a partir de dos especies en peligor de extinci&oacute;n,que podr&iacute;n servir para asegurar su supervivencia,en tanto la clonaci&oacute;n no ha funcionado bien para estas especies.</p>
<p>
Sea cual sea el m&eacute;todo utilizado,la reintroducci&oacute;n de las especies implica que el medio ambiente siga siendo capaz de acoger esta nueva poblaci&oacute;n y tambi&eacute;n que los habitantes de las regiones afectadas acepten su presencia.<br>
Una condici&oacute;n de que no siempre es f&aacute;cil de obtener,especialmente en el caso de especies dredadoras<mark>(lobo,lince)</mark>o que puedan causar da&ntilde;os a los cultivos(alefantes en &Aacute;frica).</p>
</body>
</html>

























































































































































